<?php
/**
 ** Template Name: privacy
 **/
 get_header(); ?>
        <div class="breadcumb">
            <div class="container">
                <h2 class="title-h2-breadcumb">プライバシーポリシー</h2>
            </div>
        </div>
        <!-- ./breadcumb -->
        <div class="privacy">
            <div class="container">
                <h2 class="title-h2">個人情報の取扱について</h2>
                <div class="subTitle">
                    <p class="txt">株式会社GSPエンタープライズ（以下「当社」といいます。）は、「個人情報の保護に関する法律」（以下「個人情報保護法」といいます。）の定めに基づき、当社が取扱わせていただくお客様の氏名、住所、電話番号、メールアドレス、勤務先情報（会社名、部署名等）等の情報に関し、以下の事項をお知らせいたします。</p>
                </div>
                <div class="content">
                    <div class="content-group">
                        <h4 class="title-sub">1.個人情報等の利用目的</h4>
                        <p class="conent-main txt-small">(1) 当社は、当社の商品・サービスをお客様に提供させていただくことに伴い、
                            <br> 事業遂行上必要となる個人情報（個人情報保護法で定義する「個人情報」をいいます。以下同様とします。）を取得させていただきます。 個人情報を取得する場合は、以下の目的の範囲内で個人情報を取り扱います。
                            <br> また、お客様に直接書面にご記入または電磁的記録にご入力いただいてお客様情報を取得する場合は、その都度利用目的を明示いたします。
                        </p>
                        <p class="content-note txt-small">
                            ＜利用目的＞
                            <br> ①ご購入いただいた商品・サービス等のお申し込みの確認やお届け、関連するアフターサービスに関する情報のお知らせのため
                            <br> ②当社、当社関係会社および当社提携先の商品・サービス等に関する商品情報、キャンペーン等の各種情報のご提供・ご案内ならびにカタログ等の各種資料のご提供・ご送付のため
                            <br> ③商品・サービス等の企画・開発・改良のため
                            <br> ④商品・サービス等の営業・販売・マーケティング活動のため
                            <br> ⑤前各号の業務に附帯関連するアンケート等による調査・データ収集・分析・分析結果の事業での活用のため
                            <br> ⑥その他前各号に附帯関連する業務の実施のため
                        </p>
                        <p class="content-more txt-small">
                            ※個人情報のご提供はお客様の任意です。個人情報をご提供いただけない場合、当社商品・サービス（お問合せに対する回答を含みます。）をご利用できないことがありますので、予めご了承いただきますようお願いします。
                            <br> ※未成年の方の個人情報については、必ず保護者の方のご了解を得たうえで、ご提供いただきますようお願いします。
                            <br> ※当社は、業務委託により収集しまたは預託を受けた個人情報については、受託した業務の範囲でのみ利用いたします。
                            <br>
                            <br> (2) 当社は、前号の個人情報を特定の個人を識別できないように加工を施し、通常想定される方法では個人情報を復元して個人を特定できない形式にした情報（「個人情報保護法」で定義する「匿名加工情報」をいいます。以下同様とします。）を事業遂行のために利用させていただきます。
                        </p>
                    </div>
                    <!-- .content group -->
                    <div class="content-group">
                        <h4 class="title-sub">2.個人情報の共同利用</h4>
                        <div class="content-main">
                            <p class="txt-small">当社は、第1項の＜利用目的＞を達成するために、個人情報を以下のとおり共同して利用いたします。
                            <br> ①共同利用する個人情報の項目：氏名、住所、電話番号、メールアドレス、勤務先情報（会社名、部署名等）および販売・サービス・アフターサービス・調査等に関する情報
                            <br> ②共同して利用する者の範囲：当社関係会社
                            <br> ③利用する者の利用目的：第1項の＜利用目的＞の円滑な遂行および第1項の＜利用目的＞に関連して生ずる共同利用者間の債権債務の処理のため
                            <br> ④共同利用する個人情報の管理責任者：友池産業株式会社
                            <br> ⑤個人情報の取得方法：口頭（面談、電話等）、書面（ウェブ上の入力フォーム等電磁的記録によるものを含む。）等 </p>
                        </div>
                    </div>
                    <div class="content-group">
                        <h4 class="title-sub">3.個人情報の開示等</h4>
                        <p class="txt-small">
                            当社では、お客様ご本人またはその代理人による個人情報の開示、訂正、利用停止等を希望される場合には、ご本人様を確認させていただいた上で、誠意を持って速やかに対応いたします。
                            <br>
                            <br> 当社では、個人情報に関する苦情のお申し出にも対応いたします。
                            <br> なお、当社は、個人情報の開示等のご請求・苦情のお申し出への対応において取得した個人情報については、開示等のご請求またはお申し出の対応に必要な範囲で利用させていただきます。
                            <br> また、ご請求への対応につきましては、当社がご本人からの開示等の求めに対して個人情報の開示、訂正、利用停止等の全てに応じる権限を有している個人情報に限定しておりますので、ご了承ください。
                            <br>
                        </p>
                    </div>
                    <div class="content-group">
                        <h4 class="title-sub">4.個人情報等の第三者提供等</h4>
                        <p class="txt-small">
                            (1) 当社は以下のいずれかの場合を除き、個人情報を第三者に提供しません。
                            <br> ①あらかじめお客様から同意を得た場合
                            <br> ②前号に掲げるもののほか、個人情報保護法その他の法令で認められる場合
                            <br> (2) 当社は、第1項の＜利用目的＞の達成に必要な範囲内において、個人情報保護に関する契約を締結したうえで、個人情報の取扱いの全部または一部を委託する場合があります。
                            <br> (3) 当社は、匿名加工情報を第三者に提供することがあります。個人情報保護法にしたがって、匿名加工情報の作成時または第三者への提供時に、それぞれまたは同時に公表いたします。
                            <br> (4) 当社は、統計データを第三者に提供することがあります。「統計データ」とは、一定数の個人情報を集計し、統計的に処理して得られた数量的なデータであって、一人ひとりが識別されず、かつ、個人が特定されない状態のデータをいいます。
                        </p>
                    </div>
                    <div class="content-group">                      
                        <h4 class="title-sub">5.その他の事項</h4>
                        <p class="txt-small">
                            (1) 当社は、お客様情報のより適切な保護を図るため、または法令その他の規範の変更等に対応するため、
                            <br> 「プライバシーポリシー」および個人情報保護法に基づく公表事項を予告なく変更する場合がございます。
                            <br> その場合は、法令において認められる限度において、変更後の公表事項に基づいてお客様情報（変更前に取得したものを含みます。）を取扱います。
                            <br> (2) 重要な変更やお知らせがある場合には、当ページにてお知らせいたします。
                            <br>
                            <br> 2017年 4月 1日制定
                            <br>
                            <br> 株式会社GSPエンタープライズ
                            <br> 個人情報保護統轄責任者
                        </p>
                    </div>
                </div>
            </div>
        </div>
        <!-- ./privacy -->
        <div class="about">
            <div class="container-full">
                <h2 class="title-h2">著作権について</h2>
                <p>弊社サイトで提供されている情報及び画像等の著作権は株式会社GSPエンタープライズ、または情報提供企業に帰属します。営利・非営利、個人・団体・企業を問わず、弊社サイトに掲載されているコンテンツ等の著作物を、いかなる場合においても無断でコピー・加工・配布・再出版することを認めておりません。</p>
            </div>
        </div>
        <!-- ./about -->
<?php get_footer(); ?>
